
/* Class = "NSWindow"; title = "명령 세트 이름 변경"; ObjectID = "7"; */
"7.title" = "명령 세트 이름 변경";

/* Class = "NSButtonCell"; title = "승인"; ObjectID = "100009"; */
"100009.title" = "승인";

/* Class = "NSTextFieldCell"; title = "명령 세트의 새로운 이름을 입력하십시오."; ObjectID = "100011"; */
"100011.title" = "명령 세트의 새로운 이름을 입력하십시오.";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "100012"; */
"100012.title" = "취소";
